LEXICON_RU: dict[str, str] = {
    '/start': 'Я бот, который поможет тебе найти необходимую тебе статью в Wikipedia. '
              'Отправь мне запрос, например "New York".'
              'Для получения более полной информации о возможностях бота отправь  в чат /help.',
    '/help': 'Для того чтобы найти необходимую статью в Wikipedia.'
             'Пришли в чат текстовый запрос. Например "Мир"\n'
             'Чтобы поменять язык ответов бота пришли в чат команду /language\n'
             'Чтобы посмотреть статистику запросов и какой язык выбран пришли команду /stat',
    '/language': 'Выберите язык нажав на одну из кнопок ниже',
    'other_answer': 'Чтобы найти нужную статью отправь в чат текст',
    'none_article': 'Статей по данному запросу не найдено',
    'ru': 'Русский',
    'en': 'Английский',
    'choice':'Выберите статью:',
    'ru_button': 'Выбран русский язык',
    'en_button': 'Выбран английский язык',
    'lang': 'Язык выбран:',
    'search': 'Количество запросов',
    'response':'Такой тип сообщении не обрабатывается. \n'
               'Отправьте в чат текст или выберете команду'

}